Repository: dataoverheid/donl_d7
Catalog: sites/all/modules/custom/ckan_donl/translations/ckan_donl.*.po
Languages: nl

source: CKAN connection settings
nl: CKAN-verbinding instellen

source: CKAN Settings
nl: CKAN-instellingen

source: Organisation
nl: Organisatie

source: Subjects
nl: Onderwerpen

source: View all datasets
nl: Bekijk alle datasets

source: Total amount of datasets
nl: Totaal aantal datasets

source: with open licence
nl: met open data licentie

source: with different licence
nl: met andere licentie

source: Quality
nl: Kwaliteit

source: Last modified
nl: Laatste aanpassing

source: Total amount of datasets available at
nl: Totaal aantal datasets beschikbaar op

source: Last modified
nl: Laatst bijgewerkt op

source: Available
nl: Beschikbaar

source: Planned
nl: Gepland

source: In resource
nl: In onderzoek

source: Features
nl: Kenmerken

source: Publicly accessible
nl: Publiek beschikbaar

source: Amount of data maintainers
nl: Aantal data-eigenaren

source: Amount of data sources
nl: Aantal databronnen

source: Duplicate references
nl: Dubbele verwijzingen

source: Go to the data calendar
nl: Ga naar de datakalender

source: More numbers and statistics
nl: Meer aantallen en statistieken
